<x-front.career.layout>
<div class="goback">
            <a href="{{ route("front.career.interview") }}">
                <img src="/assets/career/images/icon_mem_back.svg" alt="back" >리스트
            </a>
        </div>
        <div class="mem_itv_section">
            <div class="mem_name">영업본부 서울지점 - 이상협 책임</div>
            <div class="mem_tit">수도권 및 강원도 일부지역의 총 15개의 대리점을 담당하며, 대리점의 채권, 매출, 판촉 관리 등 전반적인 영업관리 업무를 총괄합니다.</div>
            <div class="m_itv_area">
                <div class="photo"><img src="/assets/career/images/img_m_itvphoto_1.png?v=002" alt="직원사진" ></div>
                <div class="text_area_1">
                    <div class="t_qus">자기소개 및 본인의 직무를 소개해주세요.</div>
                    <div class="t_ans">
                        안녕하세요. 저는 서울지점에서 근무하고 있는 이상협 책임입니다. 현재 저는 수도권 및 강원도 일부지역의 총 15개의 대리점을 담당하며, 대리점의 채권, 매출, 판촉 관리 등 전반적인 영업관리 업무를 총괄하고 있습니다.
                        주로 특성이 다른 개별 대리점의 애로사항을 본사와 조율/해결하며, 대리점 특성에 맞는 정책을 통해 대리점에서 효과적인 영업활동을 할 수 있도록 지원하고 있습니다. 그리고 주기적인 시장조사 및 경쟁사 조사를 통한 시장 환경을 읽고 예측하여,
                        개별 대리점에 맞는 정책을 수립하기도 합니다. 이러한 고정적인 거래처 관리 외에도 직접적인 신축현장 영업을 통한 대리점 연계판매나, 대리점 사장님과 중소형 건설사 동행영업 등 다양한 형태의 영업을 담당하고 있습니다.
                        외부 영업과 별개로 월 2회 대리점과 팀 전체의 제품별 판매 계획을 수립하여, 대리점 제품 수급에 문제점이 없도록 수요-공급의 균형을 맞추는 SCM업무도 함께 수행하고 있습니다.
                    </div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">해당직무를 수행하기 위해서는 어떤 준비를 해야할까요?</div>
                    <div class="t_ans">
                        기본적으로 영업 직무는 사람을 상대하는 업무다 보니, 커뮤니케이션 능력이 가장 중요합니다. 학창시절 혹은 기타 사회활동을 통해 다른 사람들과 협업한 경험이 있다면, 큰 장점이 될 수 있을 것 같습니다.
                        작은 아르바이트 경험이라도 혼자서 하는 업무가 아닌, 여러 사람과 소통한 경험이 있다면 좋을 것 같습니다. 이렇듯 다양한 활동 경험을 해보시길 권유드립니다.
                    </div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">본인의 회사내 하루일과는 어떤지 궁금합니다.</div>
                    <div class="t_ans">
                        하루를 시작하며, 대리점별 매출 실적과 당일의 수급 상황을 점검하고, 금일 해야할 업무 리스트를 정리합니다. 그 후, 팀 회의를 통해 판매 정책과 특별한 issue사항, 팀원별 금일 업무 계획을 공유합니다. 회의가 종료되면,
                        수급 및 보고서 작성과 같은 내근업무를 간단히 마무리 한 후, 계획했던 대리점 방문 및 거래처, 신축현장을 방문합니다. 보통 외근업무는 고정 거래처인 대리점을 방문하여, 영업 현황 및 애로사항을 듣고 해결책을 제시하며, 그달의 매출 계획 및 진도율에 관한 이야기를 나눕니다.
                        그리고 타사 대리점 및 설비점에 방문하여 시장조사를 하거나, 신축현장의 직접적인 영업을 통해 대리점의 영업활동을 지원합니다. 시장조사 중 만난 사장님들과의 관계를 지속적으로 유지하며,
                        시장 상황에 대한 전반적인 환경에 대해 의견을 교환하고 이 내용들을 잘 메모해뒀다가 추후 신규 대리점 개설 시 참고사항으로 대리점 대표님들께 제안합니다.
                        외근업무가 종료되어 시간이 남는경우 당일 사무실로 복귀하여 그날의 업무를 정리하고, 특별한 issue사항이 있으면 팀장님께 보고하며 하루 일과를 마무리합니다.
                    </div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">부서/팀 분위기는 어떠한가요?</div>
                    <div class="t_ans">
                        전반적으로 팀원간 관계가 좋은편으로, 전반적인 분위기는 부드러운 편입니다. 전체적인 회식이 아니더라도, 마음 맞는 팀원들끼리 저녁식사도 함께하고 최대한 소통을 많이하려고 합니다.
                        물론 업무 특성상 영업 매출마감을 해야하는 월말이 다가오면, 개인별 매출 목표 달성을 위해 업무에 집중하다보니, 긴장감이 느껴지기도 합니다.
                    </div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">예비 지원자분들에게 해주고 싶은 한마디가 있을까요?</div>
                    <div class="t_ans">영업이라는 직무는 정해진 공식이 없다고 생각합니다. 그러다보니, 노력한만큼 원하는 결과가 나오지 않을때도 있습니다.
                        하지만 이러한 시행착오를 겪으며, 만족할만한 결과를 만들어 낸다면, 그 만큼의 보람과 만족감을 느낄 수 있을 것입니다. 이러한 점이 영업 직무의 매력이라 생각합니다.
                        여러분들과 영업본부에서 선후배로 만날 날을 기대하겠습니다.
                    </div>
                </div>
            </div>
        </div>
<script>
        var swiper = new Swiper(".mySwiper", {
            slidesPerView: 3,
            spaceBetween: 30,
            pagination: {
                el: ".swiper-pagination",
                clickable: true,
            },
            navigation: {
                nextEl: '.swiper-button-next',
                prevEl: '.swiper-button-prev',
            },
        });
    </script>
</x-front.career.layout>
