<x-front.career.layout>
<div class="goback">
            <a href="{{ route("front.career.interview") }}">
                <img src="/assets/career/images/icon_mem_back.svg" alt="back" >리스트
            </a>
        </div>
        <div class="mem_itv_section">
            <div class="mem_name">R&D본부 업용개발팀 - 문재윤 책임</div>
            <div class="mem_tit">단순 모델링만 하는 것이 아니라 실험 및 과거의 데이터를 기반으로 최적화된 제품을 만들기 위해 노력해야 합니다.</div>
            <div class="m_itv_area">
                <div class="photo"><img src="/assets/career/images/img_m_itvphoto_10.png?v=002" alt="직원사진" ></div>
                <div class="text_area_1">
                    <div class="t_qus">자기소개 및 본인의 직무를 소개해주세요.</div>
                    <div class="t_ans">
                        안녕하세요. 저는 업용개발팀이이라는 부서에서 근무 하고 있습니다. 저희팀은 업소용(業所用), 즉 상업용 가스제품의 전반적인 설계와 품질 개선에 참여하고 있습니다.
                        주요 담당 제품은 업소용 스팀 컨벡션 오븐, 제빵용 오븐 및 발효기, 전기식 취반기, 냉장고, 제빙기, 업소용전기레인지 입니다. 또한 제품의 Q-up활동에 참여하고 있으며, 업소용 제품의 미래 먹거리를 위한 워킹그룹도 운영이 되고 있습니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">해당직무를 수행하기 위해서는 어떤 준비를 해야할까요?</div>
                    <div class="t_ans">
                        기계공학,금속공학,연소공학등을 전공해야 하며, 3D Tool 에 대한 기본 개념이 필요합니다. 또한 재료 관련 기초 지식 및 가공법에 대한 전반적인 이해가 필요합니다. 모든 현상에 대해 “왜?”라는 질문을 할 수 있어야 하며, 긍정적인 사고방식과 자신감을 가지고 있어야 합니다.
                        그리고 데이터 가공 및 분석능력과 문제해결능력, 창의적인 사고가 필요하다고 생각합니다. 제품의 구조에 대해 관심을 많이 가질 수록 좋으며, 일상생활에서 적어도 제품이 고장 났을때 왜 고장났을까 고민해보고 분해해본 경험이 있는 호기심을 가진 사람일 수록 더 좋을것 같습니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">본인의 회사내 하루일과는 어떤지 궁금합니다.</div>
                    <div class="t_ans">
                        하루 일과를 시작하기 전 스케줄표를 보고 선행해야 할 일과 장기로 해야 할 일을 구별하여 정리합니다. PM으로써 실험을 해야 할 것과 타부서와 협의해야 할 일들을 정리하고 협의합니다. 제품에 대한 지속적인 개선방향과 설계방향을 고민하며,
                        주로 시장에서 발생되는 Claim과 현장에서의 문제점을 취합된 자료를 분석하여 개선 방향을 도출합니다.
                        실험 결과에 따라 최적화된 제품을 완성시키기 위해 협력업체 및 타부서와의 협의를 진행하며, 제품을 정의하고 도면을 작성하며 부품제작 후 조립까지 진행, 조립성 개선을 위한 연구도 진행합니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">부서/팀 분위기는 어떠한가요?</div>
                    <div class="t_ans">
                        팀원들 간의 신뢰와 우호적 관계를 바탕으로 각자의 업무를 공유하고 어려운 점을 서로 도움을 주곤 합니다. 개인사정까지 이야기할 정도로 친밀하다고 생각합니다. 팀원들 모두 개인의 역량이 뛰어나며, 서로를 존중하고 이해하는 분위기이니, [인간관계]부분은 걱정하지 않으셔도 될 것 같습니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">예비 지원자분들에게 해주고 싶은 한마디가 있을까요?</div>
                    <div class="t_ans">
						[기구설계]란 포괄적이고 광범위한 범위입니다. 단순 모델링만 하는 것이 아니라 실험 및 과거의 데이터를 기반으로 최적화된 제품을 만들기 위해 노력해야 합니다. 내가 설계한 제품은 내가 가장 많이 알고 전문가이다라는 마인드가 필요합니다.
                        적극적인 도전 자세와 긍정적인 마인드가 필요하며, PM으로써 자신감과 리더쉽이 필요합니다.
					</div>
                </div>
            </div>
        </div>
</x-front.career.layout>
