<x-front.career.layout>
<div class="goback">
            <a href="{{ route("front.career.interview") }}">
                <img src="/assets/career/images/icon_mem_back.svg" alt="back" >리스트
            </a>
        </div>
        <div class="mem_itv_section">
            <div class="mem_name">R&D본부 H/W 제어팀 - 송재호 책임</div>
            <div class="mem_tit">자신의 업무 역량 향상을 권장하는 분위기여서 세미나, 사내 사이버 연수원, 외국어 학습 지원 등 자기계발을 할수 있도록 적극 지원하고 있습니다.</div>
            <div class="m_itv_area">
                <div class="photo"><img src="/assets/career/images/img_m_itvphoto_11.png?v=002" alt="직원사진" ></div>
                <div class="text_area_1">
                    <div class="t_qus">자기소개 및 본인의 직무를 소개해주세요.</div>
                    <div class="t_ans">
                        안녕하세요 HW제어팀에서 근무하고 있는 송재호 책임입니다. 저는 제어 설계 엔지니어로서 가스를 다루는 열기구 제품(보일러, 온수기, 캐스케이드 시스템 등)에 들어가는 프로그램의 제어 사양을 개발하고 검증하는 업무를 주로 담당하고 있습니다.
                        다른 부서와의 협의를 통해 소비자가 요구하는 고객 니즈 사양과 안전한 제품 개발을 위한 동작 및 부하 사양을 결정하고 이를 프로그램에 오류없이 적용될 수 있도록 제어 사양 설계를 진행합니다.
                        이후에는 제가 의도한 제어 사양 설계대로 프로그램이 잘 동작되는지 체크하고, 프로그램에 대한 오류 및 결함은 없는지 검증하는 평가 업무를 진행하고 있으며, 관련부서에서의 프로그램 테스트에 대한 최종 승인까지 의 업무를 주관하고 있습니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">해당직무를 수행하기 위해서는 어떤 준비를 해야할까요?</div>
                    <div class="t_ans">
                        전자 관련 학과를 전공한 사람으로서 C언어 프로그래밍 기초 지식과 제어 알고리즘 설계에 대해 관심을 가지고 있다면, 입사 후 교육이나 선배님들의 조언등 을 통해 업무를 수행함에 있어 큰 무리가 없다고 생각합니다.
                        제품의 제어사양 개발에 있어서는 다른 부서와의 사양 협의 및 업무 협업이 매우 중요한 만큼 원활한 커뮤니케이션 능력을 통해 긍정적인 결과를 도출할 수 있도록 하는 스킬이 있었으면 합니다.
                        또한 가스를 다루는 열기구의 특성 상 안전한 제품의 개발이 이루어 질수 있도록, 요구 사양에 따른 영향 범위를 분석적으로 사고하는 자세와 이를 Test Case로 도출하고 검증할 수 있는 능력도 갖추면 좋겠습니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">본인의 회사내 하루일과는 어떤지 궁금합니다.</div>
                    <div class="t_ans">
                        출근하면 업무 전 하루 일과를 작성하고 우선 순위를 결정합니다. 집중 근무 시간인 오전에는 대체로 진행 중인 Project 건에 대한 개발 일정을 수시로 체크하고 요구 사양 분석을 토대로 제어사양 설계를 위한 문서를 작성합니다.
                        또한 이시간을 적극 활용하여 개발하고자 하는 제어 사양 설계에 대해 제조 시 생산성, 법규 및 규격 대응, A/S 시 호환성 등을 고려하여 설계가 되었는지 검토를 실시합니다.
                        오후 시간대에는 대체로 제어사양 설계에 대한 프로그램 검증 및 Test Case를 도출하고, 동료들이 담당하고 있는 제품의 제어사양 설계에 대한 검토 및 Check를 진행합니다. 때에 따라 팀원들과의 업무에 대한 지식 공유 및 업무 능력 향상을 위해 OJT 교육, 업무 개선회 및 세미나를 실시하기도 합니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">부서/팀 분위기는 어떠한가요?</div>
                    <div class="t_ans">
                        팀원 각자의 맡은바 전문 분야가 있으며, 집중하여 업무하는 분위기가 조성되어 대체로 조용한 편입니다. 하지만, 업무를 진행하면서 팀원 들 간의 의견 및 소통이 필요할 때는 능동적인 태도로 역동적인 분위기를 연출하기도 합니다.
                        수평적 조직 문화를 바탕으로 서로 배려하고 존중하는 분위기가 형성되어 있어 각자의 개성을 잘 살릴수 있고 의견을 자유롭게 펼칠 수 있는 여건이 마련되어 있습니다.
                        또한 업무에 어려움이 있거나 개인적인 고민이 있을 시에는 경험 많은 선임 및 동료들의 조언을 언제든지 편하게 구할수 있다고 생각합니다. 자신의 업무 역량 향상을 권장하는 분위기여서 세미나, 사내 사이버 연수원, 외국어 학습 지원 등 자기계발을 할수 있도록 적극 지원하고 있습니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">예비 지원자분들에게 해주고 싶은 한마디가 있을까요?</div>
                    <div class="t_ans">
						제품의 제어사양 개발에 관심이 있으며, 적극적인 자세와 배우고자하는 노력이 있다면 제품 제어 설계에 대한 업무를 수행함에 있어 충분히 자신의 역량을 발휘할 수 있다고 생각합니다.
                        물론 전자 관련 기본적인 능력과 스펙도 중요하지만, 해당 업무 특성 상 제품에 대한 이해도가 많이 필요한 부분이 있기 때문에 입사 후 체계적인 교육과 개인의 노력을 통해 얼마든지 업무 능력을 보완하고 향상 시킬수 있습니다.
                        긍정적인 태도와 본인의 발전 가능성을 믿고, 더 이상 두려워 하지 마시고 과감히 도전해보시는것을 추천드립니다.
					</div>
                </div>
            </div>
        </div>
<script>
        var swiper = new Swiper(".mySwiper", {
            slidesPerView: 3,
            spaceBetween: 30,
            pagination: {
                el: ".swiper-pagination",
                clickable: true,
            },
            navigation: {
                nextEl: '.swiper-button-next',
                prevEl: '.swiper-button-prev',
            },
        });
    </script>
</x-front.career.layout>
