<x-front.career.layout>
<div class="goback">
            <a href="{{ route("front.career.interview") }}">
                <img src="/assets/career/images/icon_mem_back.svg" alt="back" >리스트
            </a>
        </div>
        <div class="mem_itv_section">
            <div class="mem_name">R&D본부 H/W 제어팀 - 김창현 책임</div>
            <div class="mem_tit">개발자는 창의성이 중요하다고 하지만 창의성은 도전에 따라 나오는 부가적인 역량이라고 판단합니다.</div>
            <div class="m_itv_area">
                <div class="photo"><img src="/assets/career/images/img_m_itvphoto_12.png?v=002" alt="직원사진" ></div>
                <div class="text_area_1">
                    <div class="t_qus">자기소개 및 본인의 직무를 소개해주세요.</div>
                    <div class="t_ans">
                        안녕하세요. 저는 H/W제어팀 김창현 책임입니다. 저는 HW개발을 담당하고 있는데요, 저희 부서는 HW설계와 전자기판의 전기적 성능관련하여 평가를 하고 있습니다. HW 설계는 보통 전기적 성능평가를 포함한 회로 설계와 ARTWORK 설계라고 할 수있는데요.
                        저의 담당은 온수기기의 HW설계 입니다. 온수기기는 온수기, 보일러, 각방시스템등 온수와 관련된 제품입니다. 주로 가스기기를 다루기 때문에 많은 평가가 이루어지게 됩니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">해당직무를 수행하기 위해서는 어떤 준비를 해야할까요?</div>
                    <div class="t_ans">
                        HW설계 직무를 수행하기 위해서는 회로적인 기초 지식이 필요합니다. 첫 번째로 부품에 대한 지식입니다. 회로의 기본인 저항, 콘덴서, 다이오드, 트랜지스터, FET 의 부품에 대한 이해도가 필요합니다.
                        부품에 대한 기초 지식이 있으면 회로 설계가 수월해지기 때문에 부품에 대한 기본 지식이 필요합니다. 두 번째로 계측기 활용 경험입니다.
                        회로 평가를 위해서는 테스터기, 오실로스코프가 기본인데요 신입이라면 학창시절에 두 가지는 경험해봤을 것이라 판단합니다. 저희는 많은 계측장비가 있지만, 이 두 가지 정도만 사용 경험이 있으면 좋겠습니다.
                        세 번째로는 도전적 마인드입니다. 개발자는 창의성이 중요하다고 하지만 창의성은 도전에 따라 나오는 부가적인 역량이라고 판단합니다. 처음보는 것도 어려워할 수 있으나 그냥 도전해보는 마인드가 필요할 것 같습니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">본인의 회사내 하루일과는 어떤지 궁금합니다.</div>
                    <div class="t_ans">
                        저는 보통 할일들을 전날에 메모해두는데요 메모 작성 내용을 확인 후 8시 반부터 업무 시작을 합니다. 업무는 신규 프로젝트의 원가 분석과 그 문서를 바탕으로 업체에 전달하여 협의과정을 통하여 분석및 방안에 대한 설명회등을 진행합니다.
                        회사에서의 점심시간은 11시40분으로 점심식사를 하고 오후에는 원가가 적용된 PCB TOOL을 이용하여 회로 설계를 합니다. 회로 설계 중 타사의 회로방식이 제가 설계한 회로와 어떤 차이가 있는지 참고하기 위해 타사 PCB를 바탕으로 회로를 간략하게 구성하였고,
                        각 사의 장단점을 분석하여 어떤 것이 더 이득이 있는지에 따라 회로 설계를 하기도합니다. 마지막으로 퇴근 시간 전에 금일 업무와 내일 업무를 정리하고나서 간단한 청소 후 약 오후 5시 반 경에 퇴근을 합니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">부서/팀 분위기는 어떠한가요?</div>
                    <div class="t_ans">
                        저희 부서는 개방적입니다. 각 담당이 업무가 주어지면, 주어진 업무에 따라 일사분란하게 업무를 진행하며, 업무를 함에 있어 중간에 어려움이 있으면 보고 후 지시나 명령이 아닌 조언을 듣고 업무를 수행합니다.
                        특히 가장 장점으로 볼 수 있는 건 상급자 또는 팀장님이 별다른 특이사항이 없을 경우 담당을 믿고 스스로 수행할 수 있도록 맡겨 스스로의 역량을 키울 수 있도록 지지해주십니다.
                        팀원들간에는 어려움이 있을 때 서로 도움을 요청하면 주저없이 도와주며, 문제가 발생했을 땐 팀 원 모두 지원을 하여 빠르게 해결합니다. 저희 린나이코리아의 가장 큰 장점은 타사와 다르게 칼퇴문화가 자리잡혀있습니다.
                        출근시간은 8시로 이르지만 퇴근은 5시20분에 눈치 안보는 칼퇴이기 때문에 이 부분은 린나이코리아의 가장 큰 장점이 아닐 까 생각합니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">예비 지원자분들에게 해주고 싶은 한마디가 있을까요?</div>
                    <div class="t_ans">
						예비 지원자분들의 기술적인 역량은 크게 필요없습니다. 다만, 스스로 해쳐 나갈 수 있는 끈기와 성향이 필요합니다. 기술적인 역량은 회사내에서 업무를 함에 따라 키워나갈 수 있지만 중도 포기하거나 팀분위기에 악영향을 미치는 성향은 바꾸기가 힘들기 때문입니다.
                        제가 바라는 지원자는 기술적 능력보다는 배움의 의지, 팀과의 융합입니다. 외부에서 보기에 따라 린나이코리아가 일본 회사이기 때문에 다소 보수적일 수 있습니다.
                        다만, 시대에 흐름에 따라 린나이코리아도 많은 변화가 있었고, 신규 직원들도 많아지고 인원도 많이 바뀌게 되면서 개방적으로 문화가 점점 바뀌고 있습니다. 그런 문화적인 부분이 바뀌고 있으니 걱정하지 말고 지원하셨으면 좋겠습니다.
					</div>
                </div>
            </div>
        </div>
<script>
        var swiper = new Swiper(".mySwiper", {
            slidesPerView: 3,
            spaceBetween: 30,
            pagination: {
                el: ".swiper-pagination",
                clickable: true,
            },
            navigation: {
                nextEl: '.swiper-button-next',
                prevEl: '.swiper-button-prev',
            },
        });
    </script>
</x-front.career.layout>
