<x-front.career.layout>
<div class="goback">
            <a href="{{ route("front.career.interview") }}">
                <img src="/assets/career/images/icon_mem_back.svg" alt="back" >리스트
            </a>
        </div>
        <div class="mem_itv_section">
            <div class="mem_name">경영지원본부 경영기획부 - 오승룡 수석</div>
            <div class="mem_tit">겸손한 마음으로 본인의 역량을 개발하고, 이를 열정적으로 발휘하고 싶다면 경영기획부 지원을 적극 추천드립니다!</div>
            <div class="m_itv_area">
                <div class="photo"><img src="/assets/career/images/img_m_itvphoto_14.png?v=002" alt="직원사진" ></div>
                <div class="text_area_1">
                    <div class="t_qus">자기소개 및 본인의 직무를 소개해주세요.</div>
                    <div class="t_ans">
                        경영기획부에서 비용 및 투자예산을 담당하고 있는 오승룡 수석입니다. 비용과 투자의 연, 분기,월 단위의 계획을 수립하고, 계획대로 진행될 수 있도록 현업과 긴밀하게 협의, 관리하고 있습니다. 또한 경영전략 업무인 중장기 전략 및 연간 사업 계획을 수립하고 있으며, 목표 달성을 위한 각종 지원 활동을 수행하고 있습니다.
                        그리고 대내외 경영 환경 분석을 통해 의사결정에 필요한 정보를 제공하는 등 전반적인 부서업무에도 관여하고 있습니다. 따라서 제 경우, 생산기획 근무경력을 바탕으로 생산부분과 관련된 의사결정에 조금 더 적극적으로 대응하고 있답니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">해당직무를 수행하기 위해서는 어떤 준비를 해야할까요?</div>
                    <div class="t_ans">
                        경영기획부는 사내의 여러 부서들과 소통해야 하기 때문에, 의견을 조율하고 경청하는 자세가 가장 중요합니다. 또한 경영전략 및 계획을 수립·관리하는 업무를 수행하고 있어, 경영 지식 및 기본적인 재무회계 분석 능력이 있다면 업무에 큰 도움이 될 것이라 생각됩니다.
                        부서 내 공동으로 진행하는 프로젝트가 많아 원격 오피스 툴을 잘 다루어야 하고, 대부분의 업무가 분석적이고 전략적인 사고를 필요로 하기 때문에 숫자에 대한 정보 감각도 필수적입니다. 또한 창의적인 업무 처리를 위한 수치에 대한 분석 능력과 신속한 판단력이 요구됩니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">본인의 회사내 하루일과는 어떤지 궁금합니다.</div>
                    <div class="t_ans">
                        경영기획 업무는 하루 단위의 업무 루틴보다는 월, 분기, 연간의 업무가 반복되는 경우가 많습니다. 그러나 변화하는 경영 환경에 신속하게 대응하고자 업무가 유연하게 진행되기 때문에 표준화된 반복 업무만 있다고 단정 짓기는 어렵습니다.
                        주로, 내부 실적보고나 경쟁사 및 업계 동향 보고와 같은 주기적인 업무를 수행하지만, 단기 프로젝트 진행 시에는 부서원들과 온종일 회의를 하거나 공동 문서 작업을 하고, 내부 경영 환경 파악을 위해 관련 부서와의 업무회의에 참석합니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">부서/팀 분위기는 어떠한가요?</div>
                    <div class="t_ans">
                        경영 환경의 범위가 넓기 때문에 개인이 모든 업무를 수행하기에 어려운 부분이 많습니다. 따라서 경영기획부는 서로 간의 업무적인 소통 과정을 매우 중요하게 생각합니다. 공동으로 진행하는 프로젝트가 많기 때문에 서로의 업무에 대해서도 잘 이해하고 있습니다.
                        혹여 개인적으로 진행하는 업무가 있더라도 부서원 모두 서로 의견을 나누고 긍정적인 피드백을 주는 것을 매우 자연스럽게 여기고 있습니다. 따라서 미디어를 통해 자주 거론되고 있는 부서 내 개인 이기주의 같은 것은 없다고 자신 있게 말씀드릴 수 있습니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">예비 지원자분들에게 해주고 싶은 한마디가 있을까요?</div>
                    <div class="t_ans">
						경영기획부는 회사의 전반적인 경영 상황을 파악할 수 있는 부서이기 때문에 다양한 업무 지식을 습득할 수 있습니다.
                        따라서 타직무로의 전환도 용이하고 장기적으로는 전문 경영인으로서 필요한 자질과 역량을 쌓을 수 있는 매력적인 부서입니다. 겸손한 마음으로 본인의 역량을 개발하고, 이를 열정적으로 발휘하고 싶다면 경영기획부 지원을 적극 추천드립니다!
					</div>
                </div>
            </div>
        </div>
</x-front.career.layout>
