<x-front.career.layout>
<div class="goback">
            <a href="{{ route("front.career.interview") }}">
                <img src="/assets/career/images/icon_mem_back.svg" alt="back" >리스트
            </a>
        </div>
        <div class="mem_itv_section">
            <div class="mem_name">경영지원본부 인사총무부 - 구자민 책임</div>
            <div class="mem_tit">이슈가 생기면 몰입해서 협업합니다. 열띤 분위기가 공존하는 냉정과 열정 사이의 법무파트랍니다!</div>
            <div class="m_itv_area">
                <div class="photo"><img src="/assets/career/images/img_m_itvphoto_15.png?v=002" alt="직원사진" ></div>
                <div class="text_area_1">
                    <div class="t_qus">자기소개 및 본인의 직무를 소개해주세요.</div>
                    <div class="t_ans">
                        안녕하세요. 린나이코리아에서 법무 업무를 담당하고 있는 구자민 책임입니다. 법무담당으로서 사내에서 발생할 수 있는 법률적 문제에 대응하고 법률적 Risk에 대한 예방 및 조치를 진행하고 있습니다.
                        각 현업 부서에서 계약서 검토 등 법률 지원 신청을 하시는 경우에 이에 대한 검토를 하는 것이 주요 업무입니다. 임대차계약 및 부동산 관련한 업무도 법무 파트에서 주도하여 진행하고 있습니다.
                        대리점과의 계약 체결∙변경∙종료 및 담보 설정 시 권리관계를 분석하여 담보의 안정성을 판단하고 계약상 문제점이 없는지 파악하는 것도 주요 업무 중 하나입니다. 법무 구성원 모두 린나이코리아의 안정적인 준법 운영을 지원하는 법률 전문가라는 자부심을 가지고 업무에 임하고 있습니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">해당직무를 수행하기 위해서는 어떤 준비를 해야할까요?</div>
                    <div class="t_ans">
                        법 관련 전공을 하셨거나, 자격증 준비 등으로 법률에 대한 이해가 있으면 직무 수행에 도움이 됩니다. 특히 민법과 상법에 대한 기본적인 이해가 있어야 하고 민사소송법 민사집행법도 자주 쓰입니다. 그러나 업무를 통해 배우는 부분이 많으므로 배울 준비만 되어 있다면 미리 걱정하실 필요는 없습니다.
                        업종 특성상 특별법으로써 제조물책임법이나 공정거래법도 자주 이용하게 됩니다. 법은 항상 바뀌고 워낙 다양해서 이슈가 발생하면 해당 법에 대해 그때그때 공부를 하게 되므로, 미리 모든 법을 다 알고 있어야 한다는 생각을 하실 필요도 없습니다.
                        법무의 특성상 꼼꼼하게 내용과 절차를 챙기고 관계법령 및 판례 등을 파악하여 성실히 업무를 진행할 수 있는 의지와 태도가 가장 필요하다고 생각합니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">본인의 회사내 하루일과는 어떤지 궁금합니다.</div>
                    <div class="t_ans">
                        오전에 법제처에서 매일 보내주는 법령정보를 검토해서 린나이코리아의 업무와 관련된 법령을 체크합니다.
                        이후 법원 등에서 등기가 발송되면 이를 제때 처리하는 것이 중요합니다. 보통 소송이나 기타 법률적문제는 기한이 중요하기 때문에 수령하면 그 때 부터 내용을 파악하고, 관련부서에 협조를 요청하여 적절한 자료 및 의견을 받아서 대응을 해야 합니다.
                        또한 수시로 발생하는 각 부서의 법률지원 요청에 대하여 꼼꼼히 검토하고 요청하는 시일내로 회신을 드립니다.
                        이렇게 수시로 발생하는 업무 외에 비정기적으로 지역사무소 이전이나 각종 계약의 체결∙변경∙종료 등 프로젝트성 업무가 있는데, 비정기적이지만 그 중요도나 프로젝트의 규모가 커서 하루 일과 중 비중이 상당한 편입니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">부서/팀 분위기는 어떠한가요?</div>
                    <div class="t_ans">
                        법무는 인사총무부 내에 한 파트로 있어요. 인사총무부는 화기애애하고 서로 배려하고 도와주는 분위기여서 각자 능력에 따라 업무도 잘 해내지만 협업도 잘 이루어집니다. 법무파트 구성원들은 전체적으로 차분하고 각자의 업무를 존중하면서 중요 사안에 대해 자유롭고 격의 없이 의견을 나눕니다.
                        모든 업무가 그렇지만 법무업무는 특히 크로스체크가 중요하기 때문에 직위와 업무분장을 불문하고 다른 부분보다 의견의 교환이 많은 편입니다.
                        각자의 업무를 충실히 해내면서도 어려움이 생기거나 크로스체크가 필요하다 싶은 것은 적극적으로 도움을 요청하다 보니, 평소에는 각자 업무에 열중하여 차분하다가도 이슈가 생기면 몰입해서 협업합니다. 열띤 분위기가 공존하는 냉정과 열정 사이의 법무파트랍니다!
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">예비 지원자분들에게 해주고 싶은 한마디가 있을까요?</div>
                    <div class="t_ans">
						우리 회사는 전체적으로 차분하고, 임직원분들이 서로를 존중하고 배려하는 분위기를 가지고 있습니다. 또한 일할 때는 각자의 분야에서 역량 발휘가 가능하도록 적극 지원해 주기 때문에 존중받으며 회사와 함께 성장한다는 느낌을 충분히 받을 수 있습니다.
                        특히 법무 부분을 지원하시는 분들 중 차분하고 안정된 분위기 속에서 책임감을 가지고 본인의 일을 수행하고 싶으신 분, 그리고 함께 논의하고 배워가면서 성장하고 싶은 분이 있다면 린나이코리아에서 충분히 역량을 발휘하실 수 있다고 확신합니다.
                        사람에 따라 차이는 있겠지만 법무파트 구성원 모두 이러한 회사의 분위기가 본인의 성향뿐만 아니라 법을 공부한 사람들에게 잘 맞는다고 이야기합니다. 여러분이 처음 법과 관련한 일을 하기로 결심했던 그 이유를 이곳에서 찾게 해드리겠습니다.
					</div>
                </div>
            </div>
        </div>
</x-front.career.layout>
