<x-front.career.layout>
<div class="goback">
            <a href="{{ route("front.career.interview") }}">
                <img src="/assets/career/images/icon_mem_back.svg" alt="back" >리스트
            </a>
        </div>
        <div class="mem_itv_section">
            <div class="mem_name">경영지원본부 인사총무부 - 이가영 사원</div>
            <div class="mem_tit">그럼에도 ‘HRD’로 ‘변화’를 이루어낼 수 있다는 믿음과 교육에 대한 철학을 마음속에 새기며 나아가고자 노력하고 있습니다.</div>
            <div class="m_itv_area">
                <div class="photo"><img src="/assets/career/images/img_m_itvphoto_16.png?v=002" alt="직원사진" ></div>
                <div class="text_area_1">
                    <div class="t_qus">자기소개 및 본인의 직무를 소개해주세요.</div>
                    <div class="t_ans">
                        안녕하세요, 저는 인사총무부에서 HRD, 인재 육성 업무를 담당하고 있는 이가영사원입니다. 저는 인터뷰를 하는 시점으로, 입사한지 5개월차가 되어가는 신입사원인데요.
                        린나이코리아 특유의 따뜻한 분위기 속에서 잘 적응해나가고 있는 중이랍니다! 제 주요 업무는 회사 전략과 방향성에 따라 조직역량 개발을 위한 교육을 기획하고 운영하는 것입니다.
                        조직·직무몰입을 지원하기 위해 교육 뿐만 아니라, 기업문화개선이나 성과평가의 영역도 함께 다루고있습니다. <br><br>
                        아직 경력이 오래되지 않았지만, HRD 담당자는 정말 매력적인 직무인 것 같습니다.
                        제가 생각하는 HRD 직무의 가장 큰 매력은, 회사와 구성원의 성장을 지원하는 과정 속 나의 성장 또한 이루어진다는 점인데요. 제 인생의 가장 큰 동력이 ‘성장’인만큼, 가치관과 잘 맞닿아있는 직무라고 생각해서 즐겁게 일하고 있습니다. :-)
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">해당직무를 수행하기 위해서는 어떤 준비를 해야할까요?</div>
                    <div class="t_ans">
                        HRD 담당자는 프로세스 전문가로, 하나의 프로젝트를 리드하여 완수해 본 경험이 있으면 좋을 것 같습니다. 교육을 시행할 때 조직진단 및 분석부터 교육 프로그램 기획, 운영, 결과/피드백 과정까지 한 사이클을 모두 경험하게 되는데요.
                        이를 차질 없이 이끌어가는 능력이 필요하기 때문입니다. 또, 다양한 이해관계자와 소통하고 의견을 조율해야 하기 때문에 커뮤니케이션이나 대인관계 역량도 매우 중요하다고 생각합니다. <br><br>
                        HR 실무 관련 정보를 얻고 싶다면, 인터넷카페나 오픈 채팅방을 이용해 보면 좋을 것 같아요.
                        직무 관련 도서를 읽는 것도 추천드립니다. 아, 요즘은 현직자와 연결해 주는 플랫폼도 많더라고요. 저도 이를 활용하여 현직자분들께 많은 조언과 정보를 얻을 수 있었습니다. 취준생 시절부터 현재까지, 다양한 플랫폼을 통해 HRD 담당자분들과 꾸준히 소통하며 큰 도움을 받고 있답니다!
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">본인의 회사내 하루일과는 어떤지 궁금합니다.</div>
                    <div class="t_ans">
                        교육 시행 전-중-후에 따라 하루 일과가 매우 달라져요. 평소에는 비지니스 이슈나 트렌드를 파악하고, 조직진단 분석 등을 통해 교육 시행의 필요성을 검토하는 업무를 해요. 또 린나이코리아는 임직원들의 자율적인 학습 문화 구축을 위해 사이버연수원을 운영하고 있어 이를 관리하는 업무를 수행하고 있습니다. <br><br>
                        교육 시행이 결정되면, 본격적으로 교육 설계를 시작하는데요. 조직의 방향성과 얼라인될 수 있도록 교육목표를 수립하고, 이에 따라 과정들을 구성하죠. 교육과정별 사내/외 강사 및 장소 섭외가 완료되면 협조전, 공지 게시 등을 통해 교육 대상자에게 교육을 안내합니다. 또 교안·포스터 등 교육에 필요한 것을 제작하고, 교육장 셋팅 등의 업무를 수행합니다. <br><br>
                        교육 시행 중에는 교육이 원활히 진행될 수 있도록 지원하고, 교육생들이 교육에 몰입할 수 있는 분위기나 환경 조성을 위해 노력합니다. 교육 마무리 단계에서는 교육 개선이나 효과성 검증을 위한 설문 혹은 Test를 진행해요. 교육생의 피드백 혹은 제가 느낀 개선점을 차후 교육에 반영하기 위해 데이터화하는 작업 및 결과 보고서 작성을 끝으로 한 사이클이 종료됩니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">부서/팀 분위기는 어떠한가요?</div>
                    <div class="t_ans">
                        인사총무부는 인사·총무부터 법무까지 다양한 업무를 주관하고 있어, 생각보다 다이나믹한 분위기를 가지고 있어요. 왠지 ‘인사’업무라고 하면 사무실에서 서류작업만 할 것 같지만 외근도 잦아 가끔 텅 비어있는 사무실을 마주할 때도 있습니다.
                        전사를 지원하는 역할을 하다 보니 전화도 많이 오고요. 각자 맡은 업무의 성격이 다르더라도 서로 도움을 주고받고, 또 활발한 토론을 이어가는 등, 역동적인 분위기를 유지하고 있습니다.
                        제일 좋은 점은 언제나 조언과 도움을 아끼지 않는 동료들과 함께 일한다는 것입니다. 그리고 각자 맡은 일이 끝나면 눈치 보지 않고 퇴근하고, 연차 사용이 자유로워 워라밸을 제대로 실현하고 있다는 것! 너무 많지만 이 정도로 마무리하겠습니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">예비 지원자분들에게 해주고 싶은 한마디가 있을까요?</div>
                    <div class="t_ans">
						교육은 정량적인 성과를 증명하기 어렵기 때문에 이리저리 흔들리기가 쉬운데요. 특히나 저 같은 주니어는 더더욱이요. 실무를 경험하며 가장 크게 느낀 점은 교육에 대한 철학 내지는 신념이 반드시 필요하다는 것입니다. 누구보다 열심히 설계하고 운영한 교육이지만 ‘이 교육이 정말 효과적일까?’ 와 같은 의문이 들 때, 답을 찾기가 어렵습니다.
                        또, 교육 운영 시 눈에 띄지 않는 세세한 업무들이 매우 많아 쉽게 지치기도 해요. 그럼에도 ‘HRD’로 ‘변화’를 이루어낼 수 있다는 믿음과 교육에 대한 철학을 마음속에 새기며 나아가고자 노력하고 있습니다. <br><br>
                        예비 지원자 여러분들도 ‘HRD의 역할은 무엇인지’, ‘HRD를 통해 어떤 의미를 만들어내고 싶은지’ 등 지원에 앞서 충분히 고민해 보시고, 직무에 대한 나름대로의 확신과 비전을 가지고 나아가셨으면 좋겠습니다. 그럼 꼭 필드에서 만나요~, 예비 지원자분들 화이팅!
					</div>
                </div>
            </div>
        </div>
<script>
        var swiper = new Swiper(".mySwiper", {
            slidesPerView: 3,
            spaceBetween: 30,
            pagination: {
                el: ".swiper-pagination",
                clickable: true,
            },
            navigation: {
                nextEl: '.swiper-button-next',
                prevEl: '.swiper-button-prev',
            },
        });
    </script>
</x-front.career.layout>
