<x-front.career.layout>
<div class="goback">
            <a href="{{ route("front.career.interview") }}">
                <img src="/assets/career/images/icon_mem_back.svg" alt="back" >리스트
            </a>
        </div>
        <div class="mem_itv_section">
            <div class="mem_name">생산본부 금형기술팀 - 송재선 책임</div>
            <div class="mem_tit">뚜렷한 목표의식과 굳건한 마음가짐 그리고 겸허한 자세를 가지고 임하다 보면 분명 “금형” 엔지니어로써 빛을 볼 수 있는 날이 올 거라고 생각합니다.</div>
            <div class="m_itv_area">
                <div class="photo"><img src="/assets/career/images/img_m_itvphoto_3.png?v=002" alt="직원사진" ></div>
                <div class="text_area_1">
                    <div class="t_qus">자기소개 및 본인의 직무를 소개해주세요.</div>
                    <div class="t_ans">
                        안녕하세요. 생산본부 내 금형기술팀에 근무하고 있는 송재선이라고 합니다. 기계 관련 일에 종사하고 있지 않는 이상에는 “금형”이라는 단어가 많이 생소하신 분들이 많을 거라고 생각합니다. 금형이란 쉽게 말해서 제품 개발자의 의도대로 설계 구상된 도면을 기초로 실제 제품을 만들기 위한 모형 즉, “금형”이라는 금속 틀을 만드는 일이라고 보면 이해가 쉬울 것 같습니다.
                        입사 초기에는 단순히 금형설계 업무로 시작하였으나, 조금씩 업무 영역을 넓혀 지금은 관리자로써 설계업무를 병행하면서 금형 제작기획 및 성행기술 개발을 위한 판금성형해석을 주 업무로 임하고 있습니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">해당직무를 수행하기 위해서는 어떤 준비를 해야할까요?</div>
                    <div class="t_ans">
                        제조업의 특성상 제조환경에 대한 거부감을 없애는 것이 가장 중요하다고 생각해요. 저는 이공계 고교, 대학교를 거침으로써 자연스럽게 여러 설비나 공작기계를 접해왔기 때문에 쉽게 적응할 수 있었지만, 처음 접하는 사람이라면 낯선 제조환경이 무겁고 멀게만 느껴질 것 같아요. 그래서 이를 이겨낼 수 있도록 돕는 것은 선배의 역할이라고 생각하고 있고 후배에게는 항상 힘이 되려 노력하고 있습니다. 직무에 대해서는 어느 정도 기계 분야에 대한 기초 지식만 있다면,
                        업무 수행하는 데 큰 지장은 없다고 생각해요. 이론과 실무의 차이는 어디에나 존재한다고 생각하기 때문에 본인이 직접 경험하고 느끼면서 새롭게 배워나간다면 기계 관련 기초 지식만으로 충분하다고 생각해요.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">본인의 회사내 하루일과는 어떤지 궁금합니다.</div>
                    <div class="t_ans">
                        하루의 일과가 항상 같지는 않지만, 어느 정도의 업무 패턴은 자연스럽게 생겼어요. 출근후, 먼저 회의나 미팅 일정 메일 등 오늘에 업무 일정에 대해서 확인 후 오전 업무를 시작합니다. 우선 전날 셋팅해 밤새 계산된 성형해석 결과를 확인 하고 피드백 작업을 진행합니다. 그 외 회의 준비나 기타 문서 작업 위주의 단순한 업무를 하고 있습니다. 오후에는 주로 집중을 요하는 작업을 해요.
                        이를테면, 설계 작업이나 진행하고 있는 프로젝트 작업이요. 간혹 일정 문제로 작업이 야근까지 이어지는 경우도 있긴 하지만 특별한 경우가 아니라면 개선된 근무 문화로 인해 야근이 줄어 주로 자기개발에 힘쓰고 있습니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">부서/팀 분위기는 어떠한가요?</div>
                    <div class="t_ans">
                        저희 부서는 금형의 유지/보전/보수를 담당하는 생산직군과 함께 근무하고 있습니다. 각각 직군의 업무 특성에 따라 분위기는 약간 차이가 있습니다. 설계 업무 특성상 협업보다는 공동에 목표로 개개인의 업무 할당이 이루어져 서로간의 대화나 교류가 다소 적은 편이라 딱딱하다는 느낌이 들 수도 있으나, 업무 시간 이외에는 동료간에 사적인 대화나 취미 등의 공감대로 서로간에 유대관계를 잘 유지하고 있어 화기애애 합니다.
                        생산직 팀원의 경우는 협업 위주의 업무 형태를 가지고 있어, 서로간의 의견 교환이 활봘히 이루어져 가족같고 화목한 분위기 입니다. 근무 환경이나 분위기는 다른 부서 못지 않게 좋다고 생각합니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">예비 지원자분들에게 해주고 싶은 한마디가 있을까요?</div>
                    <div class="t_ans">
						외부 시각에서 바라보는 “금형”이라는 분야의 인식은 흔히들 말하는 3D직무에 해당한다고 생각합니다. 비록 힘든 직무중에 하나이지만, 뚜렷한 목표의식과 굳건한 마음가짐 그리고 겸허한 자세를 가지고 임하다 보면 분명 “금형” 엔지니어로써 빛을 볼 수 있는 날이 올 거라고 생각합니다. 예비 지원자분들 젊은 패기와 열정으로 도전하기를 바랍니다.
					</div>
                </div>
            </div>
        </div>
</x-front.career.layout>
