<x-front.career.layout>
<div class="goback">
            <a href="{{ route("front.career.interview") }}">
                <img src="/assets/career/images/icon_mem_back.svg" alt="back" >리스트
            </a>
        </div>
        <div class="mem_itv_section">
            <div class="mem_name">생산본부 제품기술팀 - 남정각 선임</div>
            <div class="mem_tit">제품의 개발부터 양산까지 다방면으로 활동하며 대부분의 부서와 협업하는 팀으로 입사 후 타 부서에 비해 가장 다양한 지식과 경험을 가질 수 있을 것으로 생각합니다.</div>
            <div class="m_itv_area">
                <div class="photo"><img src="/assets/career/images/img_m_itvphoto_6.png?v=002" alt="직원사진" ></div>
                <div class="text_area_1">
                    <div class="t_qus">자기소개 및 본인의 직무를 소개해주세요.</div>
                    <div class="t_ans">
                        안녕하세요. 저는 제품기술팀에서 근무하고 있는 3년차 남정각 선임입니다. 제품기술팀에서는 신제품 기획부터 양산까지의 개발 과정을 모두 주관하여 제품을 최적의 상태로 양산할 수 있게 만드는 팀입니다.
                        개발과정에서 제품의 원가와 품질을 고려한 최적의 가공법을 찾아내고 투자비와 일정을 관리하여 보다 저렴하고 품질이 좋은 제품이 양산되도록 추진하는 업무를 주로 합니다. 더불어 신제품뿐만 아니라 양산 중인 제품의 원가 및 품질을 개선하는 업무도 수행합니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">해당직무를 수행하기 위해서는 어떤 준비를 해야할까요?</div>
                    <div class="t_ans">
                        우선 제품과 공정을 이해할 수 있는 공학적 역량이 필요하다고 생각합니다. 부품의 설계품질을 구현하고 제조 사양을 정하기 위해서 제품과 부품에 대한 이해가 필수적입니다. 여러 가지 재료와 가공법 그리고 제품의 구동 원리를 이해하셔야 합리적인 가공 방법을 정할 수 있고 좋은 품질의 제품을 만들 수 있다고 생각합니다.
                        또한 공학적 역량 못지않게 배우고자 하는 적극적 자세 역시 필요합니다. 여러 공정에 대한 지식을 갖추어야 하므로 각 부품이 어떠한 공정을 통해 생산, 조립되는지 호기심을 갖고 업무에 임한다면 더욱 빠르게 직무에 적응할 수 있을 것입니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">본인의 회사내 하루일과는 어떤지 궁금합니다.</div>
                    <div class="t_ans">
                        저희 팀은 일과가 정해져 있지 않고 담당하고 있는 신제품 개발과정에 따라 업무가 달라집니다. 개발 초기에는 개별 부품의 품질과 가격을 고려하여 적절한 재료와 가공법을 찾기 위해 관련 팀과 협업합니다.
                        이후 완제품의 품질과 양산성에 문제가 없는지 확인하고 문제점을 해결하는 일을 합니다. 마지막으로 제품을 양산할 때 문제가 없는지 관련 부서와 함께 검토하며 성공적인 양산을 이끌어내는 업무를 수행합니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">부서/팀 분위기는 어떠한가요?</div>
                    <div class="t_ans">
                        제조업 생산본부 하면 수직적인 분위기를 많이 생각하실 텐데 저희 팀은 자유롭고 수평적인 분위기입니다. 업무적으로 서로 다른 경험과 지식을 자유롭게 공유하고 있습니다.
                        직급과 관계없이 서로 부족한 부분을 채우고 있습니다. 그리고 각자의 의견을 존중하고 받아들여 가진 역량을 마음껏 펼칠 수 있는 분위기입니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">예비 지원자분들에게 해주고 싶은 한마디가 있을까요?</div>
                    <div class="t_ans">
						제품의 개발부터 양산까지 다방면으로 활동하며 대부분의 부서와 협업하는 팀으로 입사 후 타 부서에 비해 가장 다양한 지식과 경험을 가질 수 있을 것으로 생각합니다.
                        배우는 시간은 오래 걸리지만 꾸준히 성실하게 임한다면 많은 것을 배우고 느낄 수 있는 팀입니다. 다양한 경험과 지식을 원하시는 분들은 도전해 볼 수 있는 직무라고 생각됩니다.
					</div>
                </div>
            </div>
        </div>
</x-front.career.layout>
