<x-front.career.layout>
<div class="goback">
            <a href="{{ route("front.career.interview") }}">
                <img src="/assets/career/images/icon_mem_back.svg" alt="back" >리스트
            </a>
        </div>
        <div class="mem_itv_section">
            <div class="mem_name">품질보증본부 품질보증팀 - 이승현 책임</div>
            <div class="mem_tit">“품질은 생명이다” 라는 정신으로 각종 품질보증활동을 통해 고객이 믿고 구입할수 있는 제품을 만드는데 만전을 기하고 있습니다.</div>
            <div class="m_itv_area">
                <div class="photo"><img src="/assets/career/images/img_m_itvphoto_8.png?v=002" alt="직원사진" ></div>
                <div class="text_area_1">
                    <div class="t_qus">자기소개 및 본인의 직무를 소개해주세요.</div>
                    <div class="t_ans">
                        안녕하세요. 저는 품질보증팀에서 근무하고 13년차 이승현 책임 입니다. 회사내에서 품질 보증팀의 역할은 신제품 검증, 각종 제품의 인증업무, 양산 제품에 대한 출하검사 업무까지 폭넓고 다양한 업무가 있으며, “품질은 생명이다”라는 정신으로 각종 품질보증활동을 통해 고객이 믿고 구입할수 있는 제품을 만드는데 만전을 기하고 있습니다.
                        그 중에서 저의 업무는 제품 사양실험과 평가에 사용하는 일반 계측기부터 정밀 계측기까지 구입, 교정, 유지관리업무와 사내 제안제도 운영을 통해 우수하고 창의적인 제안에 대한 평가를 진행하고 있습니다.
                        계측기 업무는 다양한 계측 기기의 스펙과 장단점 비교 분석을 통해 최적의 제품을 구입하고 주기적인 교정업무를 통해 실험값에 대한 정밀도를 높이고 있습니다. 사내 제안제도는 생산성, 직원의 안전, 고객 불편 개선까지 다양한 아이디어를 발굴을 통해 회사 발전에 기여하는 업무를 수행하고 있습니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">해당직무를 수행하기 위해서는 어떤 준비를 해야할까요?</div>
                    <div class="t_ans">
                        계측기 업무를 담당하기 위해서는 정밀측정을 전공하거나 산업공학 계열을 전공하신 분이라면 품질 업무가 낮설지 않고 다양한 실무를 익힐수 있다고 생각됩니다. 업무는 계획과 일정을 수립하는 것부터 시작되지만 이벤트적인 업무도 발생하는 만큼 조그만 일에도 자신의 계획을 세우고 실행하는 습관을 갖는다면 업무를 하는데 많은 도움이 될 것입니다.
                        또한, 가정용 난방제품, 조리제품, 업소에서 사용하는 다양한 제품에 대해 검사 업무를 수행하고 기술을 습득해야 함으로 논리적인 사고를 기를 필요가 있습니다. 주변의 다양한 제품을 작동해보고 왜 그렇게 작동해야 하는지, 다른방법으로 작동하는 것이 더 좋은지 고민을 해 본다면 논리적 사고를 향상시킬수 있을 것입니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">본인의 회사내 하루일과는 어떤지 궁금합니다.</div>
                    <div class="t_ans">
                        연간 계획 업무에 따라 월간단위, 주간 단위 업무가 계략적으로 수립되어 있습니다. 이를 토대로 업무 우선 순위를 정하여 일 단위의 업무를 수행합니다. 회사의 사업계획의 변경에 대비하여 위해 계측기 납기와 구입시기를 파악하고, 효율적인 실험업무를 위해 각 실험실과 회의를 통해 계측기 교정 및 기타 제반업무에 대한 일정을 수립하며, 돌발적인 문제에 대응을 하기도 합니다.
                        그외 업무로는 ODM 제품에 대해 입고시기 및 생산일정을 확인하여 출장 여부를 결정하고 출장시 업체의 품질을 관리 및 지도하는 업무도 수행하고 있습니다. 계획으로 이루어지는 업무와 유동적 일정에 따라 일일 업무를 조정해 나가고 있습니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">부서/팀 분위기는 어떠한가요?</div>
                    <div class="t_ans">
                        제품별로 생산 공장이 나뉘어져 있기 때문에 품질보증팀의 인원도 각 공장별로 배치되어 근무하고 있습니다. 제품평가 업무 및 출하검사 업무가 고객에게 판매되기전 마지막으로 점검하는 중요한 업무인 만큼 저희 팀 맴버들은 제품에 집중하여 확인하고 있습니다.
                        많은 시장 경험과 축척된 Data를 통해 만들어진 노하우를 가지고 평가에 임하고 있으며,최근에는 보유하고 있는 노하우와 IT기술을 접목하여 더 발전하고 변화하려는 분위기가 강합니다.
                        또한 품질보증팀내 순환 근무로 인해 다양한 제품을 접해보고 기술을 습득함에 따라 자기 발전에 많은 도움이 되고 있습니다. 습득한 지식과 노하우를 서로 공유해가며 어떻게 하면 린나이코리아의 품질향상을 향상 시킬수 있을까 꾸준히 노력하는 부서입니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">예비 지원자분들에게 해주고 싶은 한마디가 있을까요?</div>
                    <div class="t_ans">
						품질관련 유자격 또는 품질 업무에 대한 경험이 있을 경우 입사에 유리한 면이 있지만 꼭 전공자가 아니더라도 일에 대한 이해력, 사소한 것도 주의깊게 관찰하고 사고, 중도에 문제를 포기하지 않는 사람이라면 품질에 대한 전문가가 될 수 있습니다.
                        4차 혁명시대는 먼 미래에 있는 것이 아닙니다. 여러 데이터를 활용하여 품질을 모니터링하고 품질 안정화 위한 기획 업무를 해야 하는 만큼 컴퓨터 및 IT 기기에 대한 활용과 여러 사람과의 원활한 대인관계를 형성하는 성격의 소유자라면 품질 보증팀을 지원하시면 만족하실 수 있습니다.
					</div>
                </div>
            </div>
        </div>
</x-front.career.layout>
