<x-front.career.layout>
<div class="goback">
            <a href="{{ route("front.career.interview") }}">
                <img src="/assets/career/images/icon_mem_back.svg" alt="back" >리스트
            </a>
        </div>
        <div class="mem_itv_section">
            <div class="mem_name">품질보증본부 품질경영팀 - 이승규 책임</div>
            <div class="mem_tit">품질시스템업무에서 가장 중요한 역량은 커뮤니케이션이라고 생각합니다.</div>
            <div class="m_itv_area">
                <div class="photo"><img src="/assets/career/images/img_m_itvphoto_9.png?v=002" alt="직원사진" ></div>
                <div class="text_area_1">
                    <div class="t_qus">자기소개 및 본인의 직무를 소개해주세요.</div>
                    <div class="t_ans">
                        안녕하세요. 린나이코리아에서 품질시스템 인증업무를 담당하고 있는 이승규입니다. 품질시스템 인증업무란 공공기관이나 고객 등 제 3자에게 린나이코리아 품질시스템이 우수하다는 것을 보증하기위해 공장심사준비와 내부점검활동(Audit), 그리고 심사프로그램을 운영하는 것입니다.
                        이러한 활동을 통해 린나이코리아 품질시스템 유지 및 향상에 기여하고 있습니다.
                        이 직무의 장점은 제품의 개발부터 공급처 선정, 제조, 검사, 판매, 출하, 서비스까지 제품 라이프싸이클과 관계된 과정들을 알 수 있다는 점입니다. 그래서 품질 뿐만 아니라 좀 더 넓은 시각으로 회사를 바라보는 관점이 필요합니다.
                        특히 최근들어 품질시스템 뿐만 아니라 환경이나 안전 등 ESG분야도 회사시스템을 평가하는 기준으로 확산되는 추세여서 다양한 분야에 대한 공부가 필요합니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">해당직무를 수행하기 위해서는 어떤 준비를 해야할까요?</div>
                    <div class="t_ans">
                        직무특성상 대외업무가 많기 때문에 직무역량을 준비한다는 것은 쉽지 않습니다. 따라서 지금 내가 지금 하고있는 것에 최선을 다하는것이 가장 좋다고 생각합니다.
                        저는 이 직무를 준비하기 위해서 통계적 품질관리와 품질관련 자격증을 공부하였지만, 실제로 업무를 수행할 때에는 품질 뿐만 아니라 기초공학, 산업안전, 법률, 마케팅, 컴퓨터과학 등 여러 분야의 지식이 큰 도움이 되었습니다.
                        이러한 기초지식들은 인증심사원과 의사소통할 때도 큰 도움이 되고, 나아가서 개인과 회사시스템 발전에도 도움이 됩니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">본인의 회사내 하루일과는 어떤지 궁금합니다.</div>
                    <div class="t_ans">
                        주요한 업무는 제품개발에 필요한 인증업무회의 참석과, 인증스케쥴에 따라 사전점검활동을 하거나 인증심사를 직접 대응합니다. 인증업무는 수행과정보다 준비과정에 더 많은 노력이 들기 때문에 인증스케쥴이 서로 겹치지 않도록 조율하고, 스케쥴을 관련부서에 지속적으로 공유하는 노력이 필요합니다.
                        인증업무에서 가장 필요한 스킬은 규격의 요구사항을 읽고 인증심사원의 시각으로 서류를 점검하는 것입니다.
                        그래서 인증심사기록을 년도별로 정리해두어 심사원의 성향을 미리 파악하고, 전회 심사보고서를 재점검합니다. 또다른 업무는 시장품질관련 데이터를 분석하는 것입니다. 시장품질관련 데이터분석은 품질경영팀의 핵심업무 중 하나입니다.
                        시장에서 무엇이 문제인지, 정말로 문제가 맞는지를 데이터와 실험을 통해서 확인을 합니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">부서/팀 분위기는 어떠한가요?</div>
                    <div class="t_ans">
                        자유롭고 편한 분위기입니다. 자기에게 주어진 업무할당량을 완수하는 것이 제일 중요하며, 업무할당량 외적인 부분에 대해서는 제한이 거의 없습니다. 특별한 사항이 없으면 자유롭게 퇴근하고, 개인연차를 사용하는 것에서도 제한이 없습니다.
                        회식 때도 자리를 옮겨가며 음주를 즐기기 보단 2차로 카페 혹은 아이스크림을 즐기며 최대한 빨리 귀가하는 것이 보통입니다. 일도 중요하지만 가정이 더 중요하다는 문화가 정착된 것 같습니다.
                        품질경영팀에 근무하면서 가장 감동받았을 때는 제가 집에서 독립할 때 였습니다. 팀의 막내가 독립한다고 하니 팀장님이 직접 집도 알아봐 주시고, 팀원분들도 새로운 출발을 응원한다며 조명기구와 상품권도 선물해주셨습니다. 그때는 정말 좋은 분들하고 같이 일하고 있구나하는 감동을 받았습니다.
					</div>
                </div>
                <div class="text_area_2">
                    <div class="t_qus">예비 지원자분들에게 해주고 싶은 한마디가 있을까요?</div>
                    <div class="t_ans">
						품질부문 지원자는 산업공학과 전공자가 가장 많을 것입니다. 산업공학에서는 데이터분석이 중요한 스킬이지만, 저는 품질시스템업무에서 가장 중요한 역량은 커뮤니케이션이라고 생각합니다.
                        저도 처음에는 데이터분석가의 꿈을 갖고 이 직무를 선택했지만, 실제 현장에서 수집되는 데이터들은 전공서적에서 배웠던 것처럼 완벽하지가 않습니다.
                        그래서 현장근로자의 입장에서 이해하고, 그들 입장에서 좀 더 쉽게 업무를 수행할 수 있는 Best Practice를 기획하고 소통하는 능력이 더 중요합니다.
                        또 하나는 꿈을 포기하지 말고 계속해서 도전했으면 좋겠습니다. 지금의 노력이 나중에 어떻게 돌아올지는 모르지만, 자신에게 주어진 하루하루를 소중히 생각하고 부단히 노력하다보면 지원자분들도 언젠가는 기회가 찾아올 것입니다.
					</div>
                </div>
            </div>
        </div>
<script>
        var swiper = new Swiper(".mySwiper", {
            slidesPerView: 3,
            spaceBetween: 30,
            pagination: {
                el: ".swiper-pagination",
                clickable: true,
            },
            navigation: {
                nextEl: '.swiper-button-next',
                prevEl: '.swiper-button-prev',
            },
        });
    </script>
</x-front.career.layout>
