<x-front.layout>
    <x-slot:head>
        <x-front.head-main>
            <x-slot:title>{{ setting("site_name", "Rinnai") }}</x-slot:title>
        </x-front.head-main>
    </x-slot:head>

    <main id="mainContent">
        <ol class="bread-list">
            <li><a href="/">Home</a></li>
            <li>린나이코리아 이용약관</li>
        </ol>
        <article id="news">
            <!-- <h1 class="bar-gray">개인정보 취급방침</h1> -->
            <section class="information">
                <h2 class="border-red">린나이코리아 이용약관</h2>
                <div class="policy_section">
                    <div class="textarea">
<span class="privacy_title">제1장 총칙</span>
<span class="sub_title">제 1 조 (목 적)</span>
이 약관은 린나이코리아(이하 "회사"라고 합니다)가 린나이코리아 홈페이지(이하 "사이트"라 합니다)를 통해 제공하는 모든 서비스의 이용조건 및 절차에 관한 사항과 기타 필요한 사항을 정함을 목적으로 합니다.

<span class="sub_title">제 2 조 (정 의)</span>
이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
1. "이용자"라 함은 사이트에 접속하여 이 약관에 따라 사이트가 제공하는 서비스를 이용하는 회원을 말합니다.
2. "회원"이라 함은 사이트에 개인정보를 제공하여 회원등록을 한 자로서, 사이트의 정보를 지속적으로 제공받으며, 사이트가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.
3. "비회원"이라 함은 회원에 가입하지 않고 회사 사이트에서 제공하는 서비스를 이용하는 자를 말합니다.

<span class="sub_title">제 3 조 (약관의 명시와 변경)</span>
1. 회사는 이 약관의 내용과 상호, 대리점 소재지 등을 이용자가 알 수 있도록 사이트의 초기화면에 게시합니다.
2. 회사는 합리적인 사유가 있는 경우에 이 약관을 개정할 수 있으며, 약관이 개정된 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 사이트의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 이를 공지합니다.
3. 회사는 약관의 규제등에 관한 법률, 전자거래 기본법, 전자서명법, 정보통신망 이용 촉진등에 관한 법률, 방문판매등에 관한 법률, 소비자 보호법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
4. 사이트에서 약관을 개정한 경우에 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관의 적용을 받기를 원하는 뜻을 제2항에 의한 개정약관의 공지기간내에 사이트에 송신하여 사이트의 동의를 받은 경우에는 개정약관 조항이 적용됩니다.
5. 회원은 변경된 약관 사항에 동의하지 않으면 서비스 이용을 중단하고 이용계약을 해지할 수 있습니다.

<span class="sub_title">제 4 조 (약관 외 준칙)</span>
이 약관에 명시되지 않은 사항이 관계 법령에 규정되어 있을 경우에는 관련 법령 규정에 따릅니다.

<h2>제2장 회원가입 및 서비스 이용</h2>
<span class="sub_title">제 5 조 (서비스 이용 및 제한)</span>
1. 회원은 사이트를 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간 이용할 수 있습니다.
2. 사이트에서 제공하는 서비스 중 일부는 회원에 가입하여 회사에서 인정한 ID와 비밀번호를 통해서만 서비스를 받을 수 있습니다.
3. 전항의 이용시간은 시스템 등 정기점검/교체 등 회사가 필요한 경우, 회원에게 사전 통지한 후, 제한할 수 있습니다.
4. 제3항에 의한 서비스 중단의 경우에는 회사는 회원이 회사의 홈페이지에 제출한 전자우편 주소로 개별 통지하거나, 불특정다수 회원에 대하여는 홈페이지 초기화면에 서비스 중단 3일전 게시함으로써 개별 통지에 갈음할 수 있습니다.

<span class="sub_title">제 6 조 (회원 가입)</span>
1. 이용자는 회사가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원 가입을 신청합니다.
2. 회사는 제 1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.
① 가입 신청자가 이 약관 제 7조 제 3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우. 다만 제 7조 제 3항에 의한 회원자격 상실 후 3년이 경과한 자로서 회사의 회원 재가입 승낙을 얻은 경우에는 예외로 한다.
② 모든 가입신청자는 반드시 실명으로 본인의 이름과 전화번호, 이메일을 기입하며, 그러하지 아니한 경우.
③ 등록 내용에 허위, 기재누락, 오기가 있는 경우.
④ 기타 회원으로 등록하는 것이 회사의 기술상 현저히 지장이 있다고 판단되는 경우.
3. 회원가입 계약의 성립 시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다.
4. 만 14세 미만 아동의 회원 가입의 경우
① 법정대리인의 성명, 이메일주소, 연락처, 가입신청자와의 관계를 입력해야 하고, 법정대리인의 약관 동의 의사가 있어야 회원으로 등록됩니다.
② 법정대리인이 제공한 이메일 주소로 제공된 회원가입동의서에 법정대리인이 직접 서명을 하여야 하며, 이 회원가입동의서가 린나이코리아에 도달된 시점에 약관동의의사가 있는 것으로 간주합니다.
③ 법정대리인이 이메일 주소가 없는 경우 린나이코리아에서는 적절한 조치를 통해서 법정대리인이 회원 가입에 동의하도록 합니다.
④ 법정대리인은 상기 회원가입동의서를 팩스 또는 우편으로 다음의 번호 또는 주소로 송부하여야 합니다.
팩스 : 032-570-8979
주소 : 인천광역시 서구 가좌로 12번길 39 (가좌동) 린나이코리아(주) 정보System부
5. 회원은 제 10조 제 1항에 의한 등록사항에 변경이 있는 경우 즉시 전자우편 및 기타 방법으로 회사에 대하여 그 변경사항을 알려야 합니다.

<span class="sub_title">제 7조 (회원 탈퇴 및 자격 상실 등)</span>
1. 회원은 회사에 언제든지 탈퇴를 요청할 수 있으며 회사는 즉시 회원 탈퇴를 처리합니다.
2. 회사는 회원이 다음 사항에 해당하는 행위를 하였을 경우 사전 통지 없이 사이트이용 계약을 해지할 수 있습니다.
①공공 질서 및 미풍 양속에 반하는 경우
② 범죄적 행위에 관련되는 경우
③ 국익 또는 사회적 공익을 저해할 목적으로 서비스 이용을 계획 또는 실행할 경우
④ 타인의 ID 및 비밀번호를 도용한 경우
⑤ 타인의 명예를 손상시키거나 불이익을 주는 경우
⑥ 같은 사용자가 다른 ID로 이중 등록을 한 경우
⑦ 서비스에 위해를 가하는 등 건전한 이용을 저해하는 경우
⑧ 기타 관련 법령이나 회사가 정한 이용조건에 위배되는 경우
3. 회사가 회원 자격을 상실시키는 경우에는 회원 등록을 말소 합니다.
이 경우 회원에게 이를 통지하고 회원 등록 말소 전에 소명할 기회를 부여합니다.
단, 회원에게 이 통지가 도달한 날로부터 7일 이내에 전자우편 등을 통해 회사에 소명 해야 합니다.

<span class="sub_title">제 8조 (회원에 대한 통지)</span>
1. 회사가 회원에 대한 통지를 하는 경우 회원이 회사에 제출한 전자 우편주소로 할 수 있습니다.
2. 회사는 불특정 다수 회원에 대한 통지의 경우 1주일 이상 회사 사이트에 게시함으로써 개별 통지에 갈음할 수 있습니다.

<span class="sub_title">제 9 조 (회원의 혜택)</span>
1. 회원은 추후 사이트에서 주관하는 각종 행사에 참가할 수 있는 우선권을 갖습니다.
2. 회원은 정보서비스 중 회원을 대상으로 한 서비스 이용의 혜택을 받을 수 있습니다.

<h2>제3장 의무</h2>
<span class="sub_title">제 10 조 (개인정보 보호)</span>
1. 회사는 이용자의 정보 수집 시 구매 계약 이행에 필요한 최소한의 정보를 수집합니다.
다음 사항을 필수 사항으로 하며 그 외 사항은 선택 사항으로 합니다.
① 성명
② 주소
③ 전화번호
④ 희망 ID
⑤ 비밀번호
⑥ 전자 우편 주소 (e-mail 주소)
2. 회사가 이용자의 개인 식별이 가능한 개인정보를 수집하는 때에는 반드시 당해 이용자의 동의를 받습니다.
3. 제공된 개인정보는 이용자의 동의 없이 목적 외의 이용이나 제 3자에게 제공할 수 없으며 이에 대한 모든 책임은 회사가 집니다. 다만 다음의 경우에는 예외로 합니다.
① 배송 업무상 배송업체에게 배송에 필요한 최소한의 이용자의 정보 (성명, 주소, 전화번호)를 알려 주는 경우
② 관계법령에 의하여 수사상의 목적으로 관계기관으로부터의 요구가 있을 경우
③ 통계 작성, 학술 연구 또는 시장 조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공되는 경우
④ 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우
4. 회사가 제 2항과 제 3항에 의해 이용자의 동의를 받아야 하는 경우에는 개인 정보 관리 책임자의 신원(소속, 성명 및 전화번호 기타 연락처), 정보의 수집목적 및 이용목적, 제 3자에 대한 정보 제공 관련사항 (제공 받는 자, 제공 목적 및 제공할 정보의 내용) 등 정보통신망 이용촉진 등에 관한 법률 제 16조 제 3항이 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다.
5. 회사는 개인정보 보호를 위하여 관리자를 한정하여 그 수를 최소화하며, 신용카드,은행계좌 등을 포함한 이용자의 개인정보의 분실, 도난, 유출, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다.
6. 회사 또는 그로부터 개인정보를 제공 받은 제 3자는 개인 정보의 수집 목적 또는 제공 받는 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.

<span class="sub_title">제 11 조 (회사의 의무)</span>
1. 회사는 법령과 이 약관이 금지하고 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고 안정적으로 재화, 용역을 제공하는데 최선을 다하여야 합니다.
2. 회사가 상품이나 용역에 대하여 [표시,광고의 공정화에 관한 법률] 제 3조 소정의 부당한 표시, 광고, 행위를 함으로써 이용자가 손해를 입을 때에는 이를 배상할 책임을 집니다.
3. 회사는 이용자가 원하지 않을 경우 영리 목적의 광고성 전자 우편을 발송하지않습니다.

<span class="sub_title">제 12 조 (회원의 ID 및 비밀번호에 대한 의무)</span>
1. 제 15조의 경우를 제외한 ID와 비밀번호에 관한 관리책임은 회원에게 있습니다.
2. 회원은 자신의 ID 및 비밀번호를 제 3자에게 이용하게 해서는 안됩니다.
3. 회원이 자신의 ID 및 비밀번호를 도난당하거나 제 3자가 사용하고 있음을 인지한 경우에는 바로 회사에 통보하고 회사의 안내가 있는 경우에는 그에 따라야 합니다.

<span class="sub_title">제 13 조 (이용자의 의무)</span>
이용자는 다음 행위를 하여서는 안됩니다.
1. 신청 또는 변경 시 허위 내용의 등록
2. 회사 사이트에 게시된 정보의 변경
3. 회사가 정한 정보 이외의 정보 (컴퓨터 프로그램 등)의 송신 또는 게시
4. 회사 및 기타 제 3자의 저작권 등 지적재산권에 대한 침해
5. 회사 및 기타 제 3자의 명예를 손상시키거나 업무를 방해하는 행위
6. 외설 또는 폭력적인 메시지, 화상, 음성 기타 공서 양속에 반하는 정보를 회사 사이트에 공개 또는 게시하는 행위

<span class="sub_title">제 14 조 (회원의 게시물 관리)</span>
회사는 회원이 게시하거나 등록한 내용물이 다음 사항에 해당된다고 판단되는 경우에 사전 통지 없이 삭제할 수 있습니다.
1. 타인 또는 회사를 비방하는 등 개인, 단체 및 회사의 명예를 손상시키는 내용인 경우
2. 외설 또는 폭력적인 메시지, 화상, 음성 기타 공공질서 및 미풍양속에 위반되는 내용인 경우
3. 범죄적 행위에 해당되는 내용인 경우
4. 타인의 저작권 등 기타의 권리를 침해하는 내용인 경우
5. 기타 관계 법령이나 회사에서 정한 규정에 위배되는 내용인 경우

<span class="sub_title">제 15 조 (저작권의 귀속 및 이용제한)</span>
1. 회사가 작성한 저작물에 대한 저작권 기타 지적재산권은 회사에 귀속합니다.
2. 회원은 사이트를 이용함으로써 얻은 회사 또는 타인의 지적재산권을 회사 또는 타인의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송, 기타방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.

<span class="sub_title">제 16 조 (사이트와 하위 웹사이트와의 관계)</span>
사이트(www.rinnai.co.kr)가 하위 웹사이트와 하이퍼링크(하이퍼링크 대상에는 문자, 그림, 동화상등이 포함)방식으로 연결된 경우, 회사는 하위 웹사이트가 이용자와 독자적으로 체결한 재화나 용역 공급 계약 등 거래에 관하여는 보증책임을 부담하지 않습니다.

<h2>제4장 분쟁해결 등</h2>
<span class="sub_title">제 17 조 (면책 사항)</span>
1. 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임이 면제됩니다.
2. 회사는 회원의 귀책사유로 인하여 사이트 이용에 장애가 발생한 경우에는 책임이 면제됩니다.
3. 회사는 회원이 사이트에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 그 내용에 관하여는 책임이 면제됩니다.

<span class="sub_title">제 18 조 (분쟁의 해결)</span>
1. 회사는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리 하기 위하여 피해보상처리기구를 설치, 운영합니다.
2. 피해보상을 처리할 담당자 및 연락처를 지정하는 것으로 피해보상처리기구를 설치 운영하는 것으로 대체합니다.
3. 회사는 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해 드립니다.

<span class="sub_title">제 19 조 (관할 법원 및 준거법)</span>
1. 이용자와 회사 간의 본 약관의 해석에 관한 분쟁은 민사소송법상의 관할법원에 제기합니다.
2. 제1항과 같이 소송이 제기된 경우 한국법을 적용합니다.

                    </div>
                </div>
            </section>
            <div class="padding40"></div>
        </article>

    </main>
</x-front.layout>
