<x-front.layout>
    <x-slot:head>
        <x-front.head-sub>
            <x-slot:title>{{ setting("site_name", "Rinnai") }}</x-slot:title>
        </x-front.head-sub>
    </x-slot:head>

    <main id="mainContent">
        <ol class="bread-list">
            <li><a href="/">Home</a></li>
            <li>개인정보 취급방침</li>
        </ol>
        <article id="news">
            <!-- <h1 class="bar-gray">개인정보 취급방침</h1> -->
            <section class="information">
                <h2 class="border-red">개인정보 취급방침</h2>
                <div class="private_section">
                    <div class="textarea">
린나이코리아㈜는 귀하의 개인정보보호를 매우 중요시하며,『정보통신망이용촉진등에관한법률』상의 개인정보보호 규정 및 정보통신부가 제정한 『개인정보보호지침』을 준수하고 있습니다.
린나이코리아㈜는 개인정보보호방침을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.
본 개인정보 취급 방침은 관련 법령의 개정이나 회사의 정책에 의해 변경될 수 있으므로 회원 가입 시 또는 회사의 웹사이트 방문, 이용 시에 수시로 확인하여 주시기 바랍니다.

<span class="privacy_title">1. 수집하는 개인정보의 항목 및 수집방법</span>
린나이코리아㈜는 귀하의 개인정보보호를 매우 중요시하며,『정보통신망이용촉진등에관한법률』상의 개인정보보호 규정 및 정보통신부가 제정한 『개인정보보호지침』을 준수하고 있습니다.
린나이코리아㈜는 개인정보보호방침을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.
① 수집 항목: 회원 가입 시 수집 항목
- 필수 항목 : 아이디, 비밀번호, 이름, 이메일 주소, 유선 전화번호, 무선 전화번호
- 선택 항목 : 자택 주소, 실제 생년월일, 직업, 결혼 여부 등.(단, 출장 및 상담 서비스신청 시에 주소는 필수입력사항입니다.)
② 수집 방법: 홈페이지를 통한 회원 정보 수집, 로그분석 프로그램을 통한 자동 로그 수집
※ 만 14세 미만 아동의 회원 가입의 경우 법정대리인의 약관 동의 의사가 있어야 회원으로 등록됩니다.

<span class="privacy_title">2. 개인정보 수집 및 이용 목적 린나이코리아㈜는 수집한 개인정보를 다음의 목적을 위해 활용합니다.</span>
① 회원 관리: 회원제 서비스 이용에 따른 본인확인, 개인 식별, 불량 회원의 부정 이용 방지와 비인가 사용 방지, 가입 의사 확인, 가입 및 가입횟수 제한, 분쟁 조정을 위한 기록 보존, 불만 민원 처리, 고지사항 전달 등
개인정보 항목별 구체적인 수집목적 및 이용목적은 다음과 같습니다.
* 성명, 아이디, 비밀번호, 이메일 주소, 전화번호 : 회원제 서비스 이용에 따른 본인 식별 절차에 이용.
* 이메일 주소, 전화번호: 고지사항 전달, 불만처리 등을 위한 원활한 의사소통 경로의 확보, 새로운 서비스 및 뉴스, 이벤트 정보 등의 안내.
* 주소, 전화번호: AS서비스 및 이벤트 경품 배송에 대한 정확한 배송지의 확보.
② 마케팅 및 광고에 활용: 신규 서비스 개발, 인구 통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악, 회원의 서비스 이용에 대한 통계, 이벤트 등 광고성 정보 전달, 린나이 대리점 및 제품 전문점에서 마케팅, 판촉 행위를 위한 홍보 DM, TM, SMS로 활용.(영업기획 확인 필요)

<span class="privacy_title">3. 수집한 개인정보의 보유 및 이용기간</span>
린나이코리아㈜ 웹사이트는 수집된 개인정보의 보유기간은 회원가입 하신 후 해지 (탈퇴신청 등)시까지 입니다. 또한 해지 시 린나이코리아㈜ 웹사이트는 회원님의 개인정보를 재생이 불가능한 방법으로 즉시 파기하며 (개인정보가 제3자에게 제공된 경우에는 제3자에게도 파기하도록 지시합니다.) 다만 다음 각호의 경우에는 각 호에 명시한 기간 동안 개인정보를 보유합니다.
① 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우에는 법령에서 규정한 보존기간 동안 거래내역과 최소한의 기본정보를 보유함.
② 이 보유기간을 회원님에게 미리 고지하고 그 보유기간이 경과하지 아니한 경우와 개별적으로 회원님의 동의를 받을 경우에는 약속한 보유기간 동안 보유함.
- 계약 또는 청약철회 등에 관한 기록 : 5 년
- 대금 결재 및 재화 등의 공급에 관한 기록 : 5년
- 소비자 불만에 관한 기록 : 3년
- 분쟁처리에 관한 기록 : 10년

<span class="privacy_title">4. 개인정보의 파기</span>
① 파기절차
회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라 (보유 및 이용 기간 참조) 일정 기간 저장된 후 파기됩니다.
② 파기방법
종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기하고, 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.

<span class="privacy_title">5. 이용자의 권리와 의무</span>
이용자의 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방해 주시기 바랍니다. 이용자가 입력한 부정확한 정보로 인해 발생하는 사고의 책임은 이용자 자신에게 있으며 타인 정보의 도용 등 허위 정보를 입력할 경우 회원 자격이 상실될 수 있습니다. 이용자는 개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다. 비밀번호를 포함한 이용자의 개인정보가 유출되지 않도록 조심하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오. 만약 이 같은 책임을 다하지 못하고 타인의 정보 및 존엄성을 훼손할 시에는 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』등에 의해 처벌 받을 수 있습니다.
① 개인정보 열람, 정정 요구의 권리:
이용자는 언제든지 등록되어 있는 자신의 개인정보를 열람하거나 정정하실 수 있습니다. 개인정보 열람 및 정정을 하고자 할 경우에는 『마이페이지』에서 직접 열람 또는 정정하거나, 개인정보관리책임자 및 담당자에게 서면, 전화 또는 전자우편주소로 연락하시면 지체 없이 조치하겠습니다.
② 개인정보 수집, 이용, 제공에 대한 동의 철회의 권리:
회원가입 등을 통해 개인정보의 수집, 이용, 제공에 대해 이용자께서 동의하신 내용을 이용자는 철회하실 수 있습니다. 동의 철회는 『마이페이지』에서 『탈퇴하기』를 클릭하거나 개인정보관리 담당자에게 서면, 이메일 주소 등으로 연락하시면 본인 확인 절차 후 개인정보의 삭제 등 필요한 조치를 하겠습니다.

<span class="privacy_title">6. 쿠키에 의한 개인정보 수집</span>
린나이코리아㈜ 웹사이트는 귀하의 정보를 수시로 저장하고 찾아내는 '쿠키(cookie)' 를 운용합니다.
린나이코리아㈜ 웹사이트가 쿠키를 통해 수집하는 귀하의 개인정보는 (아이디, 페이지 뷰 현황등)에 한하며, 그 외의 다른 정보는 수집하지 않습니다.쿠키를 통해 수집한 귀하의 개인정보는 다음과 같은 목적을 위해 사용됩니다.
회원과 비회원의 접속 빈도나 방문 시간 등을 분석하고 이용자의 취향과 관심분야를 파악하여 타겟(target) 마케팅 및 서비스 개편 등의 척도로 활용합니다.
린나이코리아㈜ 웹사이트가 진행하는 각종 이벤트에서 귀하의 참여 정도 및 방문 회수를 파악하여 차별적인 응모 기회를 부여하고 개인의 관심 분야에 따라 차별화된 정보를 제공하기 위한 자료로 이용됩니다.
귀하는 쿠키에 대한 선택권을 가지고 있습니다.
귀하는 웹브라우저에서 [도구] &gt; [인터넷 옵션] &gt; [보안] &gt; [사용자 정의수준]을 선택함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.

<span class="privacy_title">7. 개인정보보호를 위한 기술적, 관리적 보호장치</span>
린나이코리아㈜ 웹사이트는 귀하의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.
① 기술적 보호조치
이용자의 개인정보는 비밀번호에 의해 보호되며 암호 알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치(SSL)를 채택하고 있습니다.
② 관리적 보호조치
- 이용자의 개인정보에 대한 접근 권한을 최소한의 인원으로 제한하고 있습니다.
- 전보 또는 퇴직 등 인사 이동이 발생하여 개인정보취급자가 변경되었을 경우 지체없이 개인 정보처리시스템의 접근 권한을 변경 또는 말소합니다.
- 개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호의무 등에 관해 정기적인 사내교육을 실시합니다.
- 개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확히 하고 있습니다.
- 개인정보와 일반 데이터를 혼합하여 보관하지 않고 별도의 서버를 통해 분리하여 보관하고 있습니다.
- 전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다.
- 당사는 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 ID와 비밀번호를 적절하게 관리하고 여기에 대한 책임을 져야 합니다.
- 그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 당사는 즉각 이용자께 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.

<span class="privacy_title">8. 개인정보에 대한 민원 및 관리책임자</span>
귀하의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 린나이코리아㈜ 웹사이트는 개인정보관리담당자를 두어 귀하의 개인정보를 관리하고 있으며 개인정보보호와 관련하여 귀하가 의견과 불만을 제기할 수 있는 창구를 개설하고 있습니다.
귀하의 개인정보와 관련한 문의사항 및 불만 사항이 있으시면 아래의 개인정보관리담당자에게 연락주시면 즉시 조치하여 처리 결과를 통보하겠습니다.
①린나이코리아㈜는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보 관리 책임자를 두고 있습니다.
개인정보 관리 책임자 : 정보시스템실 실장 (린나이코리아㈜ 정보System실)
개인정보 운영 책임자 : 정보시스템실 실장 (린나이코리아㈜ 정보System실 보안관리자)
e-Mail : webmaster@rinnai.co.kr
Fax : 032-570-8979
서비스문의 : 1544-3651
② 기타 개인정보에 관한 상담이 필요한 경우에는 개인정보침해 신고센터, 대검찰청 인터넷 범죄수사센터, 경찰청 사이버테러대응센터 등으로 문의하실 수 있습니다.
- KISA 개인정보침해 신고센터 / 전화 : 118 / URL : https://privacy.kisa.or.kr/main.do
- 대검찰청 과학수사부 사이버수사과 / 전화 : 1301 / URL : https://cybercid.spo.go.kr
- 경찰청 사이버범죄 신고상담 / 전화 : 182 / URL : https://www.police.go.kr/www/security/cyber.jsp
- 정보보호마크인증위원회 / 전화 : 02-550-9500 / URL : http://www.eprivacy.or.kr

<span class="privacy_title">9. 개인정보처리 업무위탁</span>
① 린나이코리아㈜는 보다 나은 서비스 제공, 고객편의 제공 등 원활한 업무 수행을 위하여 아래와 같이 개인정보를 위탁하고 홈페이지에 위탁 업무명, 수탁업체 등을 공개하고 있습니다.
② 린나이코리아㈜가 수탁업체에 위탁하는 업무와 관련된 서비스를 이용하지 않는 경우, 이용자의 개인정보가 수탁업체에 제공되지 않습니다.
③ 린나이코리아㈜는 위탁계약 체결시 「개인정보 보호법」제26조에 따라 위탁업무 수행 목적외 개인정보 처리금지, 기술적∙관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리∙감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.
④ 수탁업체는 해당 서비스 변경 및 계약기간에 따라 변경될 수 있으며, 변경 시 개인정보 취급방침에서 공지합니다.
위탁업무명 : 보이스봇 서비스
수탁업체명 : KT

<div style="display:none;">
린나이코리아㈜는 귀하의 개인정보보호를 매우 중요시하며,『정보통신망이용촉진등에관한법률』상의 개인정보보호 규정 및 정보통신부가 제정한 『개인정보보호지침』을 준수하고 있습니다.
린나이코리아㈜는 개인정보보호방침을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.
본 개인정보 취급 방침은 관련 법령의 개정이나 회사의 정책에 의해 변경될 수 있으므로 회원 가입 시 또는 회사의 웹사이트 방문, 이용 시에 수시로 확인하여 주시기 바랍니다.

<span class="privacy_title">1. 수집하는 개인정보의 항목 및 수집방법</span>

린나이코리아㈜는 귀하의 개인정보보호를 매우 중요시하며,『정보통신망이용촉진등에관한법률』상의 개인정보보호 규정 및 정보통신부가 제정한 『개인정보보호지침』을 준수하고 있습니다.
린나이코리아㈜는 개인정보보호방침을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.

① 수집 항목: 회원 가입 시 수집 항목
- 필수 항목 : 아이디, 비밀번호, 이름, 이메일 주소, 유선 전화번호, 무선 전화번호
- 선택 항목 : 자택 주소, 실제 생년월일, 직업, 결혼 여부 등.(단, 출장 및 상담 서비스신청 시에 주소는 필수입력사항입니다.)

② 수집 방법: 홈페이지를 통한 회원 정보 수집, 로그분석 프로그램을 통한 자동 로그 수집

※ 만 14세 미만 아동의 회원 가입의 경우 법정대리인의 약관 동의 의사가 있어야 회원으로 등록됩니다.

<span class="privacy_title">2. 개인정보 수집 및 이용 목적 린나이코리아㈜는 수집한 개인정보를 다음의 목적을 위해 활용합니다.</span>

① 회원 관리: 회원제 서비스 이용에 따른 본인확인, 개인 식별, 불량 회원의 부정 이용 방지와 비인가 사용 방지, 가입 의사 확인, 가입 및 가입횟수 제한, 분쟁 조정을 위한 기록 보존, 불만 민원 처리, 고지사항 전달 등

개인정보 항목별 구체적인 수집목적 및 이용목적은 다음과 같습니다.
* 성명, 아이디, 비밀번호, 이메일주소, 전화번호 : 회원제 서비스 이용에 따른 본인 식별 절차에 이용.
* 이메일주소, 전화번호: 고지사항 전달, 불만처리 등을 위한 원활한 의사소통 경로의 확보, 새로운 서비스 및 뉴스, 이벤트 정보 등의 안내.
* 주소, 전화번호: AS서비스 및 이벤트 경품 배송에 대한 정확한 배송지의 확보.

② 마케팅 및 광고에 활용:
신규 서비스 개발, 인구 통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악, 회원의 서비스 이용에 대한 통계, 이벤트 등 광고성 정보 전달, 린나이 대리점 및 제품 전문점에서 마케팅, 판촉 행위를 위한 홍보 DM, TM, SMS로 활용.(영업기획 확인 필요)

<span class="privacy_title">3. 수집한 개인정보의 보유 및 이용기간</span>

린나이코리아㈜ 웹사이트는 수집된 개인정보의 보유기간은 회원가입 하신 후 해지 (탈퇴신청 등)시까지 입니다.
또한 해지 시 린나이코리아㈜ 웹사이트는 회원님의 개인정보를 재생이 불가능한 방법으로 즉시 파기하며 (개인정보가 제3자에게 제공된 경우에는 제3자에게도 파기하도록 지시합니다.)
다만 다음 각호의 경우에는 각 호에 명시한 기간 동안 개인정보를 보유합니다.

① 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우에는 법령에서 규정한 보존기간 동안 거래내역과 최소한의 기본정보를 보유함.
② 이 보유기간을 회원님에게 미리 고지하고 그 보유기간이 경과하지 아니한 경우와 개별적으로 회원님의 동의를 받을 경우에는 약속한 보유기간 동안 보유함.
- 계약 또는 청약철회 등에 관한 기록 : 5 년
- 대금 결재 및 재화 등의 공급에 관한 기록 : 5년
- 소비자 불만에 관한 기록 : 3년
- 분쟁처리에 관한 기록 : 10년

<span class="privacy_title">4. 개인정보의 파기</span>

① 파기절차
회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라 (보유 및 이용 기간 참조) 일정 기간 저장된 후 파기됩니다.

② 파기방법
종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기하고, 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.

<span class="privacy_title">5. 이용자의 권리와 의무</span>

이용자의 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방해 주시기 바랍니다.
이용자가 입력한 부정확한 정보로 인해 발생하는 사고의 책임은 이용자 자신에게 있으며 타인 정보의 도용 등 허위 정보를 입력할 경우 회원 자격이상실될 수 있습니다. 이용자는 개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다. 비밀번호를 포함한 이용자의 개인정보가 유출되지 않도록 조심하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오. 만약 이 같은 책임을 다하지 못하고 타인의 정보 및 존엄성을 훼손할 시에는 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』등에 의해 처벌 받을 수 있습니다.

① 개인정보 열람, 정정 요구의 권리:
이용자는 언제든지 등록되어 있는 자신의 개인정보를 열람하거나 정정하실 수 있습니다.
개인정보 열람 및 정정을 하고자 할 경우에는 『마이페이지』에서 직접 열람 또는 정정하거나, 개인정보관리책임자 및 담당자에게 서면, 전화 또는 전자우편주소로 연락하시면 지체 없이 조치하겠습니다.

② 개인정보 수집, 이용, 제공에 대한 동의 철회의 권리:
회원가입 등을 통해 개인정보의 수집, 이용, 제공에 대해 이용자께서 동의하신 내용을 이용자는 철회하실 수 있습니다.
동의 철회는 『마이페이지』에서 『탈퇴하기』를 클릭하거나 개인정보관리 담당자에게 서면, 이메일 주소 등으로 연락하시면 본인 확인 절차 후 개인정보의 삭제 등 필요한 조치를 하겠습니다.

<span class="privacy_title">6. 쿠키에 의한 개인정보 수집</span>

린나이코리아㈜ 웹사이트는 귀하의 정보를 수시로 저장하고 찾아내는 '쿠키(cookie)' 를 운용합니다.
린나이코리아㈜ 웹사이트가 쿠키를 통해 수집하는 귀하의 개인정보는 (아이디, 페이지 뷰 현황등)에 한하며, 그 외의 다른 정보는 수집하지 않습니다.쿠키를 통해 수집한 귀하의 개인정보는 다음과 같은 목적을 위해 사용됩니다.
회원과 비회원의 접속 빈도나 방문 시간 등을 분석하고 이용자의 취향과 관심분야를 파악하여 타겟(target) 마케팅 및 서비스 개편 등의 척도로 활용합니다.
린나이코리아㈜ 웹사이트가 진행하는 각종 이벤트에서 귀하의 참여 정도 및 방문 회수를 파악하여 차별적인 응모 기회를 부여하고 개인의 관심 분야에 따라 차별화된 정보를 제공하기 위한 자료로 이용됩니다.
귀하는 쿠키에 대한 선택권을 가지고 있습니다.
귀하는 웹브라우저에서 [도구] &gt; [인터넷 옵션] &gt; [보안] &gt; [사용자 정의수준]을 선택함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.

<span class="privacy_title">7. 개인정보보호를 위한 기술적, 관리적 보호장치</span>

린나이코리아㈜ 웹사이트는 귀하의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.

① 기술적 보호조치
이용자의 개인정보는 비밀번호에 의해 보호되며 암호 알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치(SSL)를 채택하고 있습니다.

② 관리적 보호조치
- 이용자의 개인정보에 대한 접근 권한을 최소한의 인원으로 제한하고 있습니다.
- 전보 또는 퇴직 등 인사 이동이 발생하여 개인정보취급자가 변경되었을 경우 지체없이 개인 정보처리시스템의 접근 권한을 변경 또는 말소합니다.
- 개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호의무 등에 관해 정기적인 사내교육을 실시합니다.
- 개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확히 하고 있습니다.
- 개인정보와 일반 데이터를 혼합하여 보관하지 않고 별도의 서버를 통해 분리하여 보관하고 있습니다.
- 전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다.
- 당사는 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 ID와 비밀번호를 적절하게 관리하고 여기에 대한 책임을 져야 합니다.
- 그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 당사는 즉각 이용자께 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.


<span class="privacy_title">8. 개인정보에 대한 민원 및 관리책임자</span>

귀하의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 린나이코리아㈜ 웹사이트는 개인정보관리담당자를 두어 귀하의 개인정보를 관리하고 있으며 개인정보보호와 관련하여 귀하가 의견과 불만을 제기할 수 있는 창구를 개설하고 있습니다.
귀하의 개인정보와 관련한 문의사항 및 불만 사항이 있으시면 아래의 개인정보관리담당자에게 연락주시면 즉시 조치하여 처리 결과를 통보하겠습니다.

①린나이코리아㈜는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보 관리 책임자를 두고 있습니다.
개인정보 관리 책임자 : 정보시스템실 실장 (린나이코리아㈜ 정보System실)
개인정보 운영 책임자 : 정보시스템실 실장 (린나이코리아㈜ 정보System실 보안관리자)
e-Mail : webmaster@rinnai.co.kr
전화번호 : 032-570-6932 (서비스문의 : 1544-3651)
Fax : 032-570-8979

② 기타 개인정보에 관한 상담이 필요한 경우에는 개인정보침해 신고센터, 대검찰청 인터넷 범죄수사센터, 경찰청 사이버테러대응센터 등으로 문의하실 수 있습니다.

- 개인정보침해신고센터
전화 : 118
URL : http://privacy.kisa.or.kr/kor/main.jsp

- 대검찰청 사이버 수사과
전화 : 1301
URL : http://www.spo.go.kr

- 경찰청 사이버안전국
전화 : 02-3150-2659
URL : http://cyberbureau.police.go.kr

- 정보보호마크인증위원회
전화 : 02-550-9531~2
URL : http://www.eprivacy.or.kr


<span class="privacy_title">9. 개인정보처리 업무위탁</span>

① 린나이코리아㈜는 보다 나은 서비스 제공, 고객편의 제공 등 원활한 업무 수행을 위하여 아래와 같이 개인정보를 위탁하고 홈페이지에 위탁 업무명, 수탁업체 등을 공개하고 있습니다.
② 린나이코리아㈜가 수탁업체에 위탁하는 업무와 관련된 서비스를 이용하지 않는 경우, 이용자의 개인정보가 수탁업체에 제공되지 않습니다.
③ 린나이코리아㈜는 위탁계약 체결시 「개인정보 보호법」제26조에 따라 위탁업무 수행 목적외 개인정보 처리금지, 기술적∙관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리∙감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.
④ 수탁업체는 해당 서비스 변경 및 계약기간에 따라 변경될 수 있으며, 변경 시 개인정보 취급방침에서 공지합니다.

위탁업무명 : 보이스봇 서비스
수탁업체명 : KT

                        </div>
                    </div>
                </div>
            </section>
            <div class="padding40"></div>
        </article>

    </main>
</x-front.layout>
